tap "aws/tap"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "syncdk/yawsso"
brew "aws-cdk"
brew "awscli"
brew "ccat"
brew "curl"
brew "exiftool"
brew "ffmpeg"
brew "findutils"
brew "gcc"
brew "gh"
brew "git"
brew "go"
brew "grep"
brew "gzip"
brew "hopenpgp-tools"
brew "htop"
brew "iftop"
brew "inetutils"
brew "jenv"
brew "jq"
brew "kubectx"
brew "ldns"
brew "magic-wormhole"
brew "make"
brew "maven"
brew "nvm"
brew "openssh"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rdfind"
brew "serverless"
brew "speedtest-cli"
brew "tfenv"
brew "tldr"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "ykman"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "syncdk/yawsso/yawsso"
cask "1password"
cask "adobe-acrobat-reader"
cask "discord"
cask "docker"
cask "font-jetbrains-mono-nerd-font"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "jetbrains-toolbox"
cask "keepingyouawake"
cask "ledger-live"
cask "minecraft"
cask "nordvpn"
cask "sensiblesidebuttons"
cask "signal"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "transmission"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "yubico-yubikey-manager"
cask "zoom"
